<?xml version="1.0" encoding="ISO-8859-1"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
<channel>

<title>Ultimas Noticias Página/12</title>
<link>http://www.pagina12.com.ar/diario/principal/index.html</link>
<description>Ultimas Noticias - Página/12</description>	
<image>
	<url>http://www.pagina12.com.ar/commons/imgs/rss/rss_ultimas.gif</url>
	<title>Ultimas Noticias - Página/12</title>
	<link>http://www.pagina12.com.ar/diario/principal/index.html</link>
	<description>Logo Página/12</description>
	<width>143</width>
	<height>50</height>
</image>
<ttl>30</ttl>

<atom:link href="http://www.pagina12.com.ar/diario/rss/ultimas_noticias.xml" rel="self" type="application/rss+xml" />	
<language>es-ar</language>
<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
<lastBuildDate>Mon, 05 Aug 2013 21:07:02 -0300</lastBuildDate>
<managingEditor>infop12@pagina12.com.ar (Editor)</managingEditor>
<webMaster>webmaster@pagina12.com.ar (Webmaster)</webMaster>
<copyright><![CDATA[Copyright 2000-2013 www.pagina12.com.ar | Rep&uacute;blica Argentina | Todos los Derechos Reservados]]></copyright>

<item>
	<title>Reunión con planteos</title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226067-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>La presidenta Cristina Kirchner mantuvo un encuentro con el secretario general de la ONU, Ban Ki-moon, en el que expres&oacute; la necesidad de reformar los organismos multilaterales para que sean "verdaderos mediadores de los conflictos". Sobre el Consejo de Seguridad, sostuvo que debe modificarse "no s&oacute;lo en el n&uacute;mero de miembros, sino tambi&eacute;n en la metodolog&iacute;a de funcionamiento". Adem&aacute;s, CFK habl&oacute; sobre la situaci&oacute;n vivida con el avi&oacute;n del mandatario boliviano Evo Morales en Europa y dijo que fue una "violaci&oacute;n del derecho internacional".</strong>					</p>
		<p class="margen0">La Presidenta fue recibida por Ban Ki-moon en su despacho, como parte de la agenda oficial antes del inicio del debate del Consejo de Seguridad previsto para ma&ntilde;ana. La jefa de Estado inaugurar&aacute; a las 9.30 (10.30 de Argentina) las deliberaciones que estar&aacute;n enfocadas en la cooperaci&oacute;n entre la ONU y los organismos regionales y subregionales.</p>
 
 <p>"Ma&ntilde;ana es un d&iacute;a m&aacute;s que importante porque participa por primera vez la Celac, presidida pro-t&eacute;mpore por Cuba", declar&oacute; la Cristina en di&aacute;logo con los medios, al abandonar las oficinas del piso 38 de la sede central de Naciones Unidas en Nueva York. La mandataria asisti&oacute; al encuentro acompa&ntilde;ada por el canciller H&eacute;ctor Timerman, las embajadoras argentinas ante Estados Unidos y la ONU, Cecilia Na&oacute;n y Marita Perceval, respectivamente, y el secretario de Comunicaci&oacute;n P&uacute;blica, Alfredo Scoccimarro.</p>
 
 <p>En la reuni&oacute;n Cristina resalt&oacute; la "intervenci&oacute;n" y "eficacia" tanto de la Celac como de la Unasur en la resoluci&oacute;n de conflictos en la regi&oacute;n en los &uacute;ltimos a&ntilde;os. "Venimos sosteniendo en el marco de la Asamblea General la eficacia de esos organismos multilaterales para ser aut&eacute;nticos intermediarios en los conflictos y poder resolverlos con resultados positivos para todos", manifest&oacute;.</p>
 
 <p>Luego volvi&oacute; a marcar la necesidad de que se "reforme" el Consejo de Seguridad, "no con la &oacute;ptica de s&oacute;lo ampliar el n&uacute;mero de miembros permanentes, sino realmente elegir un m&eacute;todo de funcionamiento diferente". Por otro lado, Cristina plante&oacute; ante el titular de Naciones Unidas el agravio sufrido por el presidente de Bolivia Evo Morales en su &uacute;ltima visita a Europa, lo que defini&oacute; como "una clara y flagrante violaci&oacute;n al derecho internacional, como la Convenci&oacute;n de Viena, la soberan&iacute;a nacional, adem&aacute;s de una afrenta personal a un jefe de Estado y a una sociedad".</p>
 
 <p>CFK inst&oacute; adem&aacute;s a promover una "regulaci&oacute;n global" para las actividades de espionaje de ciertos gobiernos, no s&oacute;lo "por una cuesti&oacute;n que tiene que ver con la paz y la seguridad de las naciones", sino tambi&eacute;n "con la seguridad y privacidad de los individuos".</p>
 
 
 
 
 <p>M&aacute;s temprano, el canciller H&eacute;ctor Timerman y sus pares del Mercosur se reunieron con Ban Ki-moon y le expresaron la "preocupaci&oacute;n y alerta" por los actos de espionaje realizados por Estados Unidos en la regi&oacute;n y el impacto sobre "la estabilidad pol&iacute;tica de los pa&iacute;ses".</p>
 
 <p>Adem&aacute;s, la delegaci&oacute;n latinoamericana denunci&oacute; el "atropello y agravio a la inmunidad presidencial" de Evo Morales cuando se le "impidi&oacute; el libre tr&aacute;nsito" de su avi&oacute;n por un grupo de pa&iacute;ses europeos "bajo la sospecha" de que all&iacute; se trasladaba el ex agente de la CIA Edward Snowden. En ese sentido, el canciller venezolano El&iacute;as Jaua, quien ofici&oacute; de portavoz de la reuni&oacute;n ante los periodistas, relat&oacute; que el Mercosur le transmiti&oacute; a Ban Ki-Moon su inter&eacute;s en que se "preserve el sagrado derecho al asilo", un principio que la regi&oacute;n "no est&aacute; dispuesta a negociar".</p>
 
 <p>En otro orden, la delegaci&oacute;n exigi&oacute; "que haya una soluci&oacute;n al cese del bloqueo econ&oacute;mico a Cuba y que Argentina recupere el ejercicio pleno de la soberan&iacute;a de las islas Malvinas". Por su parte, el secretario general de Naciones Unidas manifest&oacute; que "comparte su preocupaci&oacute;n y comprende la indignaci&oacute;n frente a los temas planteados, especialmente el agravio a Evo Morales", rese&ntilde;&oacute; el venezolano.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226067-2013-08-05.html</guid>
</item>
<item>
	<title>Berni: &#34;Massa hizo una operación televisiva&#34;</title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226072-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>El secretario de Seguridad, Sergio Berni, asegur&oacute; que el prefecto Alcides D&iacute;az Gorgonio, detenido por el asalto a la casa del intendente de Tigre, Sergio Massa, es un declarado "puntero pol&iacute;tico del massismo" y denunci&oacute; "una operaci&oacute;n medi&aacute;tica para hacer lobby por la
 videovigilancia, a d&iacute;as del cierre de la campa&ntilde;a". Berni sostuvo que "la Justicia deber&aacute; dar muchas explicaciones" porque "es un papel&oacute;n" que no se sepa "qui&eacute;n detuvo o qui&eacute;n allan&oacute; la casa" de D&iacute;az Gorgonio.</strong>					</p>
		<p class="margen0">El secretario de Seguridad de la Naci&oacute;n, Sergio Berni, inform&oacute; que el autor del robo "conoc&iacute;a todas las ubicaciones de las c&aacute;maras de seguridad" porque trabaj&oacute; en el barrio cerrado Isla del Sol a pedido del l&iacute;der del Frente Renovador. "En 2007, Massa pidi&oacute; que ese delincuente vaya a hacer seguridad privada a su barrio", advirti&oacute;.</p>
 
 <p>El funcionario insisti&oacute; en que "nadie dice que el prefecto era conocido de la familia e iba dos o tres veces por semana al barrio privado" y agreg&oacute; que el prefecto "se anunciaba como un puntero pol&iacute;tico de Massa y ten&iacute;a un negocio en Tigre que queremos saber c&oacute;mo obtuvo el permiso. En ese local tiene tremendo cartel gigante publicitando la campa&ntilde;a de Massa".</p>
 
 <p>Adem&aacute;s, el secretario de Seguridad sostuvo: "No tengo ninguna duda de que Massa trata de vincularlo con una cuesti&oacute;n pol&iacute;tica para llevar agua para su molino, pero la gente no es tonta".</p>
 
 <p>Berni tambi&eacute;n apunt&oacute; contra el accionar de la justicia: "El hecho no es grave, lo grave es c&oacute;mo manipul&oacute; esto la Justicia y c&oacute;mo desviaron la informaci&oacute;n". "Nosotros sab&iacute;amos del hecho perfectamente y est&aacute;bamos esperando que la Justicia nos informe por los canales correspondientes", asegur&oacute; el funcionario, respecto del trabajo del fiscal de Rinc&oacute;n de Milberg, Mariano Jorge Magaz, quien depende del fiscal general de San Isidro, Julio Alberto Novo.</p>
 
 <p>Por &uacute;ltimo, el secretario de Seguridad consider&oacute; que "hay dos clases de Justicia: la de los poderosos que funciona de esta manera y la otra, porque quiero ver si la Justicia se comporta de esta manera cuando a alg&uacute;n ciudadano com&uacute;n de la provincia de Buenos Aires le roban el celular".</p>				<ul>
						<li><a href="http://www.pagina12.com.ar/diario/ultimas/subnotas/226072-64501-2013-08-05.html" title="">De Narv&aacute;ez: "Si hay un delito uno tiene que concurrir a la comisar&iacute;a"</a></li>
						<li><a href="http://www.pagina12.com.ar/diario/ultimas/subnotas/226072-64500-2013-08-05.html" title="">Stolbizer: "Las camaritas son para espiar no para evitar el delito" </a></li>
						<li><a href="http://www.pagina12.com.ar/diario/ultimas/subnotas/226072-64502-2013-08-05.html" title="">Las dudas de Insaurralde</a></li>
					</ul>
				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226072-2013-08-05.html</guid>
</item>
<item>
	<title>Massa insinuó algo más que un robo </title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226066-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>El intendente de Tigre y primer precandidato a diputado por el Frente Renovador, Sergio Massa, asegur&oacute; que "la Justicia tendr&aacute; que decir qu&eacute; pas&oacute;" en <a href="/diario/elpais/1-225996-2013-08-04.html" title="">el asalto</a> protagonizado por un prefecto hace dos semanas en su casa y sostuvo: "Si hay alguna cosa que no tiene que ver con el hecho puntual que se investigue". Por su parte, la esposa del jefe comunal, Malena Galmarini, fue m&aacute;s contundente: "No es un hecho de inseguridad". Massa, sin mencionar las denuncias sobre su relaci&oacute;n con el fiscal general de San Isidro, Julio Alberto Novo, ni la <a href="/diario/elpais/subnotas/225996-64482-2013-08-04.html" title="">Santa Alianza</a> de fiscales, polic&iacute;as e intendentes, complet&oacute;: "Se equivocan si creen que esto nos asusta".</strong>					</p>
		<p class="margen0">El jefe comunal neg&oacute; haber intentando ocultar el robo para no perjudicar su campa&ntilde;a, con el eje central en el "combate a la inseguridad", porque "el robo fue esclarecido en 24 horas y eso demostrar&iacute;a que el sistema de videovigilancia funciona". Massa fue un poco m&aacute;s all&aacute; y asegur&oacute; que hasta sinti&oacute; "satisfacci&oacute;n personal" por haber capturado con las c&aacute;maras de seguridad de su casa a la persona que ingres&oacute; a robar y fue detenida 24 horas despu&eacute;s.</p>
 
 <p>El jefe comunal asegur&oacute; que el fiscal de Rinc&oacute;n de Milberg, Mariano Jorge Magaz, fue quien solicit&oacute; que no se hiciera menci&oacute;n p&uacute;blica del asalto. En la nota publicada ayer por P&aacute;gina/12 se resalta que cargar las denuncias por robo en el Sistema Inform&aacute;tico del Ministerio P&uacute;blico (SIMP) es una obligaci&oacute;n.</p>
 
 <p>Massa explic&oacute; que el robo ocurri&oacute; mientras &eacute;l y su familia estaban fuera de la casa del barrio privado de Isla del Sol y que al regresar alrededor de las 21 fue su mujer quien se qued&oacute; para hacer la denuncia porque "ten&iacute;a que irme a un acto de campa&ntilde;a en el centro de Tigre a las 22".</p>
 
 <p>El l&iacute;der del Frente Renovador sostuvo que la idea "no es politizar ni victimizarnos", pero, acompa&ntilde;ado por el exjefe de Gabinete Alberto Fern&aacute;ndez y la aliada Graciela Cama&ntilde;o, insinu&oacute;: "Nosotros no somos los fiscales ni el juez de la causa. Si hay alguna cosa que no tiene que ver con el hecho puntual que se investigue".</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226066-2013-08-05.html</guid>
</item>
<item>
	<title>La línea B, con servicio reducido </title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226069-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>El servicio de subte funciona entre las estaciones Leandro N. Alem y Los Incas, ya que los metrodelegados mantienen su decisi&oacute;n de no conducir los trenes en el recorrido hacia las nuevas estaciones Echeverr&iacute;a y Juan Manuel de Rosas, inauguradas hace diez d&iacute;as en el barrio porte&ntilde;o de Villa Urquiza. Ma&ntilde;ana habr&aacute; una nueva reuni&oacute;n entre los trabajadores, el gobierno porte&ntilde;o y Metrov&iacute;as. En tanto, el sindicato inform&oacute; que un trabajador se electrocut&oacute; el viernes en un taller de la l&iacute;nea E y sufri&oacute; quemaduras.</strong>					</p>
		<p class="margen0">El delegado de la l&iacute;nea B, Alejandro Delacarbonara, se&ntilde;al&oacute; que "mientras Macri se peleaba con el Gobierno nacional para obtener el control del subte aseguraba que se necesitaban inversiones millonarias y todo se ca&iacute;a a pedazos, pero hoy &eacute;l mismo dice que est&aacute; todo bien". Adem&aacute;s, el metrodelegado indic&oacute; que el gobierno porte&ntilde;o "tiene que explicar porqu&eacute; el servicio funciona tan mal y porqu&eacute; sostiene la concesi&oacute;n del Grupo Roggio, que demostr&oacute; una mala administraci&oacute;n".</p>
 
 <p>Por otra parte, Delacarbonara se&ntilde;al&oacute; que los trabajadores y sus familias son parte de "la gente" que se ve perjudicada por la reducci&oacute;n de los servicios y sostuvo: "No queremos que pase lo mismo que en Once".</p>
 
 <p>Ayer, el secretario general de la Asociaci&oacute;n Gremial de Trabajadores del Subte y el Premetro (AGTSyP), Roberto Pianelli, volvi&oacute; a denunciar que "son problemas graves" los que existen en el nuevo tramo del recorrido y "tienen que ver con el riesgo de fallas el&eacute;ctricas". Pianelli inform&oacute; que el viernes un trabajador "se electrocut&oacute; en el taller San Jos&eacute;. De casualidad no hubo una nueva desgracia".</p>
 
 <p>En tanto, el sindicato del subte inform&oacute; que el pasado viernes un trabajador recibi&oacute; una descarga de 1500 voltios en el Taller San Jos&eacute; de la l&iacute;nea E. Seg&uacute;n un comunicado de la AGTSyP, "el mec&aacute;nico fue a realizar el corte de corriente en la unidad Nagoya 865, formaci&oacute;n "J", ubicado debajo y al costado del tren" cuando "resbal&oacute; y a trav&eacute;s de su mano izquierda recibi&oacute; una descarga el&eacute;ctrica, que le origin&oacute; graves quemaduras". Los metrodelegados apuntaron a la falta de iluminaci&oacute;n adecuada, la falta de limpieza y al uso de elementos de trabajo obsoletos.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226069-2013-08-05.html</guid>
</item>
<item>
	<title>Solá: &#34;Hubo un acuerdo con Jorge Macri&#34;</title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226077-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>El precandidato a diputado nacional por el Frente Renovador insisti&oacute; en que ese espacio no tiene un acuerdo con el jefe de Gobierno porte&ntilde;o, sino que la alianza es con el intendente de Vicente L&oacute;pez, primo de Mauricio y presidente del PRO bonaerense. Sin embargo, el ministro de Gobierno de la Ciudad, Emilio Monz&oacute;, afirm&oacute; esta ma&ntilde;ana que "el acuerdo con Sergio Massa fue sellado en persona por Mauricio Macri".</strong>					</p>
		<p class="margen0">"Si hubiera existido el acuerdo, lo hubi&eacute;ramos hecho p&uacute;blico", asegur&oacute; Sol&aacute; en Radio Del Plata, en respuesta a las afirmaciones de Emilio Monz&oacute;, que hab&iacute;a hablado de un pacto entre Massa y Macri, sellado en persona por el jefe de Gobierno porte&ntilde;o. En ese sentido, Sol&aacute; manifest&oacute; que el Frente Renovador acord&oacute; s&oacute;lo con Jorge Macri, jefe comunal de Vicente L&oacute;pez, porque &eacute;l es presidente del PRO de la provincia de Buenos Aires.</p>
 
 <p>El exgobernador bonaerense consider&oacute; que "si hubiera habido un acuerdo en persona, si hubiera habido un acuerdo expl&iacute;cito, hubiera sido p&uacute;blico, con una firma, con una foto, porque lo primero que busca el hombre p&uacute;blico es la foto, el hecho p&uacute;blico". "Por lo tanto no hubo ese acuerdo, hubo un acuerdo con Jorge Macri, que es el presidente del partido PRO en la provincia y eso permiti&oacute; incluir dos candidatos a diputados, mujeres ambas con posibilidades de entrar, y uno sin posibilidades, perd&oacute;n, en la puerta. Y tambi&eacute;n que el PRO tuviera la posibilidad de enfrentarnos en internas en algunos distritos", aclar&oacute;.</p>
 
 <p>En una entrevista otorgada ayer al diario Perfil, el propio Massa hab&iacute;a admitido el domingo que hab&iacute;a "candidatos macristas" en las listas del Frente Renovador, pero que estaban "a t&iacute;tulo personal", una versi&oacute;n distinta a la que da ahora Sol&aacute; y a la que expres&oacute; Monz&oacute;, jefe del armado pol&iacute;tico del PRO nacional.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226077-2013-08-05.html</guid>
</item>
<item>
	<title>&#34;Un paso más en la busca de derechos e igualdad&#34;</title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226071-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>Esta ma&ntilde;ana, Sergio Miranda y Rodrigo Borda se convirtieron en la primera pareja homosexual en inscribirse en el Registro Civil uruguayo para casarse, al entrar en vigencia la Ley del Matrimonio Igualitario en el pa&iacute;s vecino. En la puerta del registro, la pareja, que lleva 14 a&ntilde;os de convivencia, celebr&oacute; que "desde hoy se comienza a aplicar una ley que elimina la discriminaci&oacute;n" y advirti&oacute; que "a&uacute;n queda mucho por hacer por los derechos de gays, lesbianas, transexuales y bisexuales".</strong>					</p>
		<p class="margen0">Ahora, la pareja deber&aacute; esperar once d&iacute;as m&aacute;s para elegir la fecha en la que oficialicen su uni&oacute;n civil. Miranda y Borda anticiparon que su intenci&oacute;n es celebrar la boda en septiembre pr&oacute;ximo, coincidiendo con el Mes de la Diversidad Sexual en Uruguay.</p>
 
 <p>La nueva legislaci&oacute;n fue sancionada el 10 de abril pasado por la C&aacute;mara de Diputados y promulgada por el presidente uruguayo Jos&eacute; Mujica el 3 de mayo. La ley fue impulsada por el Frente Amplio y tuvo adem&aacute;s el respaldo de legisladores de la oposici&oacute;n.</p>
 
 <p>La nueva norma se&ntilde;ala que la instituci&oacute;n del matrimonio &quot;implicar&aacute; la uni&oacute;n de dos contrayentes, cualquiera sea la identidad de g&eacute;nero u orientaci&oacute;n sexual de &eacute;stos, en los mismos t&eacute;rminos, con iguales efectos y formas de disoluci&oacute;n que establece hasta el presente el C&oacute;digo Civil&quot;.</p>
 
 <p>M&aacute;s all&aacute; de las inscripciones, tambi&eacute;n comenzar&aacute; a regir la norma que habilita que los padres elijan el orden en que van los apellidos de sus hijos, conforme al decreto reglamentario de la ley 19.075 que consagra el matrimonio homosexual.</p>
 
 <p>Seg&uacute;n el decreto, en el caso de los matrimonios heterosexuales podr&aacute; seguir concurriendo un padre solo a inscribir a su hijo en el Registro Civil si se mantiene el orden de apellido paterno y materno.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226071-2013-08-05.html</guid>
</item>
<item>
	<title>Gils Carbó recibió un informe sobre Milani </title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226073-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>La Procuradur&iacute;a de Cr&iacute;menes Contra la Humanidad de Tucum&aacute;n inform&oacute; a la procuradora general de la Naci&oacute;n, Alejandra Gils Carb&oacute;, que "no surgieron elementos que aconsejaran o se bastaran para sostener una acusaci&oacute;n seria" contra el jefe del Ej&eacute;rcito, C&eacute;sar Milani, en las denuncias sobre su supuesta participaci&oacute;n en el "Operativo Independencia", mientras que agreg&oacute; que se abri&oacute; una investigaci&oacute;n preliminar para obtener nuevas pruebas en relaci&oacute;n a la desaparici&oacute;n del conscripto Alberto Ledo.</strong>					</p>
		<p class="margen0">Sobre la decisi&oacute;n de pedir el archivo de la acusaci&oacute;n a Milani por el Operativo Independencia, el fiscal Pablo Camu&ntilde;a afirm&oacute; que "se aplicaron los mismos criterios que sustentan todas las imputaciones realizadas en causas penales por delitos de lesa humanidad en la provincia" y explic&oacute; que "dicha consulta arroj&oacute; resultados negativos, no existiendo raz&oacute;n que fundamentara apartarse de los est&aacute;ndares m&iacute;nimos que vienen siendo de aplicaci&oacute;n en este tipo de causas".</p>
 
 <p>En ese sentido, el informe detalla que "se prest&oacute; atenci&oacute;n al rango, cargo, funci&oacute;n, unidad de pertenencia, presencia constatada en el lugar de hechos concretos o de centros clandestinos, declaraciones de testigos que sit&uacute;en al eventual encartado en tiempo y lugar".</p>
 
 <p>"Se entendi&oacute;, y as&iacute; se dictamin&oacute;, que la sola designaci&oacute;n a Tucum&aacute;n, a la Zona de Operaciones, o al Operativo Independencia, entre los a&ntilde;os 1975/1983 no constituye un delito, ni implica necesariamente la participaci&oacute;n criminal" sino que tal extremo representa un indicio que debe combinarse con una consulta de los criterios antes expuestos, los que no se presentaban en el caso", indica el documento de la Procuradur&iacute;a de Cr&iacute;menes Contra la Humanidad. "Milani no hab&iacute;a prestado servicios en Tucum&aacute;n durante el per&iacute;odo comprendido en la megacausa Operativo Independencia", sostiene.</p>
 
 <p>Por otra parte, el fiscal aclar&oacute; que nunca estuvo archivada la causa por la desaparici&oacute;n de Ledo y que "habida cuenta del estado p&uacute;blico que han tomado algunos testimonios que aportar&iacute;an elementos novedosos a la causa y la necesidad de motorizar la investigaci&oacute;n fiscal, se ha iniciado una investigaci&oacute;n preliminar orientada a obtener nuevas pruebas en uso de las facultades que le competen al Ministerio P&uacute;blico Fiscal".</p>
 
 <p>Seg&uacute;n el informe, a esa investigaci&oacute;n preliminar se incorpor&oacute; la declaraci&oacute;n de Graciela Ledo, hermana de la v&iacute;ctima, "y se espera que pr&oacute;ximamente se produzcan nuevas medidas &uacute;tiles para el esclarecimiento del hecho", apunt&oacute; Camu&ntilde;a.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226073-2013-08-05.html</guid>
</item>
<item>
	<title>La Afip excluyó a 27.700 monotributistas del régimen simplificado</title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226078-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>La Administraci&oacute;n Federal de Ingresos P&uacute;blicos confirm&oacute; que "con la aplicaci&oacute;n de la Exclusi&oacute;n de Pleno Derecho y la Fiscalizaci&oacute;n Electr&oacute;nica" se excluy&oacute; del R&eacute;gimen Simplificado para Peque&ntilde;os Contribuyentes a quienes no estaban en condiciones de pertenecer a ese "r&eacute;gimen especial".</strong>					</p>
		<p class="margen0">A partir de la publicaci&oacute;n de la resoluci&oacute;n general 3490, la AFIP puede excluir de pleno derecho a los monotributistas que excedan algunos de los par&aacute;metros establecidos por la ley, y que sean detectados a trav&eacute;s de los cruces inform&aacute;ticos de las bases de datos del organismo. Este a&ntilde;o tambi&eacute;n comenz&oacute; a utilizarse la fiscalizaci&oacute;n electr&oacute;nica, por la que la AFIP notifica a los contribuyentes las inconsistencias detectadas a trav&eacute;s de los cruces inform&aacute;ticos, y a partir de ese momento comienza a correr el plazo para que el contribuyente justifique las inconsistencias a trav&eacute;s del sitio web del organismo.</p>
 
 <p>A trav&eacute;s de un comunicado, el organismo se&ntilde;al&oacute; que durante el primer semestre del a&ntilde;o excluy&oacute; del R&eacute;gimen Simplificado a m&aacute;s de 23.000 Monotributistas "por sus operaciones registradas", que superaron uno o m&aacute;s topes establecidos de la normativa vigente, quienes deber&aacute;n regularizar su situaci&oacute;n respecto del IVA, el Impuesto a las Ganancias y el R&eacute;gimen Nacional de la Seguridad Social para trabajadores aut&oacute;nomos, en forma retroactiva desde la fecha de su exclusi&oacute;n.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226078-2013-08-05.html</guid>
</item>
<item>
	<title>Bachelet salió a desmentir rumores sobre su salud</title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226076-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>La exmandataria y candidata a la presidencia de Chile neg&oacute; tajantemente que estuviera afectada por una enfermedad que pudiera inhabilitarla para competir en las elecciones del pr&oacute;ximo 17 de noviembre. "Ni siquiera volv&iacute; m&aacute;s flaca", brome&oacute; sobre su regreso de Nueva York.</strong>					</p>
		<p class="margen0">"Estoy sanita, vivita y coleando. No he estado enferma ni nada que se parezca", recalc&oacute; la expresidenta, que fue a&uacute;n m&aacute;s all&aacute; y hasta le puso una cuota de iron&iacute;a a las versiones sobre un empeoramiento de su salud: "Ni siquiera volv&iacute; m&aacute;s flaca". Bachelet regres&oacute; el viernes pasado de un viaje de 12 d&iacute;as a Nueva York, viaje que tambi&eacute;n rechaz&oacute; que hubiera obedecido a razones m&eacute;dicas.</p>
 
 <p>Las versiones sobre una supuesta enfermedad de la candidata, que lidera ampliamente las encuestas, comenzaron a correr hace una semana a trav&eacute;s de un mensaje del analista pol&iacute;tico Patricio Navia en la red social Twitter. "Despu&eacute;s de lo que pas&oacute; con Longueira (excandidato derechista), Bachelet debiera aclarar supuesto problema de salud que no le permite estar de pie por mucho rato", dijo el analista.</p>
 
 <p>Navia tambi&eacute;n llam&oacute; la atenci&oacute;n sobre el hecho de que en los debates de primarias Andr&eacute;s Allamand y Pablo Longueira -de la Alianza gobernante- estuvieron parados y los precandidatos de la oposici&oacute;n sentados, presuntamente por la enfermedad de Bachelet.</p>
 
 <p>Consultada sobre la realidad que vive la Alianza y las dificultades para llegar a un acuerdo entre Renovaci&oacute;n Nacional (RN) y la Uni&oacute;n Dem&oacute;crata Independiente (UDI) en torno de la candidatura de Evelyn Matthei, Bachelet dijo que "reci&eacute;n el 19 de agosto se sabr&aacute;" el postulante. "Lo que corresponde es que los debates que se acuerden entre los comandos de quienes sean los candidatos definitivos; se va a discutir despu&eacute;s del 19 de agosto", explic&oacute;.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226076-2013-08-05.html</guid>
</item>
<item>
	<title>Al Assad está lejos de negociar la paz </title>
	<link>http://www.pagina12.com.ar/diario/ultimas/20-226070-2013-08-05.html</link>
	<description>
		<![CDATA[
		<p>
										<strong>A pesar de la larga guerra civil que asfixia al pa&iacute;s asi&aacute;tico, el presidente Bashar al Assad sostuvo que "el terrorismo una vez propagado, no puede ser abordado por medio de la pol&iacute;tica" y sostuvo que combatir&aacute; con "mano de hierro" al Ej&eacute;rcito rebelde, que recibe respaldo de Estados Unidos y otras potencian de la OTAN. El presidente resalt&oacute; que s&oacute;lo los sirios "con sus propias manos" pueden solucionar la crisis b&eacute;lica.</strong>					</p>
		<p class="margen0">"Habr&aacute; tolerancia con los enga&ntilde;ados, pero no con aquellos que perpetran derramamientos de sangre", afirm&oacute; el mandatario durante un discurso de 45 minutos en la cena con la que se rompe el ayuno diario durante el mes isl&aacute;mico del Ramad&aacute;n.</p>
 
 <p>El gobierno sirio se niega a calificar al conflicto como "guerra civil", aunque los choques armados se extienden desde marzo de 2011, ya que argumenta que est&aacute; luchando contra "ej&eacute;rcitos de mercenarios yihadistas" provenientes de otros pa&iacute;ses, sobre todo de Arabia Saudita, Qatar, Jordania y Turqu&iacute;a. Seg&uacute;n cifras de las Naciones Unidas, los enfrentamientos b&eacute;licos ya causaron m&aacute;s de 100 mil muertos y cientos de miles de desplazados.</p>
 
 <p>"La confrontaci&oacute;n se da entre la Patria y los enemigos, el Ej&eacute;rcito y los terroristas, entre el Estado y los que est&aacute;n fuera de la Ley. No tenemos otra alternativa que defendernos y defender a nuestro pa&iacute;s con nuestras propias manos", enfatiz&oacute; Al Assad.</p>				]]>
	</description>
		<pubDate>Mon, 05 Aug 2013 21:07:02 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/ultimas/20-226070-2013-08-05.html</guid>
</item>



</channel>
</rss>